/* Localized versions of Info.plist keys */

CFBundleName = "Maccatch";
CFBundleShortVersionString = "Maccatch version 0.1";
CFBundleGetInfoString = "Maccatch version 0.1, Copyright 2010 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2010 __MyCompanyName__.";
